{
        "anytime" : [
                "Todo dentro de ti, en tu forma de pensar.",
                "El poder no corrompe, revela!.",
                "Quejarse siempre, es no aceptar lo que es.",
                "La dificultad es lo que despierta al genio.",
                "La habilidad suma, la actitud multiplica.",
                "Suelta y confía",
                "El cambio es la ley de la vida. Y aquellos que miran sólo al pasado o al presente, están seguros de perder el futuro. - John F. Kennedy",
                "El mayor riesgo es no correr ningún riesgo. En un mundo que está cambiando tan rápidamente, la única estrategia que te garantiza fracasar es no correr riesgos. - Mark Zuckerberg",
                "El tiempo es un recurso no renovable. Úsalo con intención. - Desconocido",
                "La educación es el arma más poderosa que puedes usar para cambiar el mundo. - Nelson Mandela",
                "La educación es el camino desde la servidumbre hacia la libertad. - Frederick Douglass",
                "La educación es el pasaporte para el futuro, el mañana pertenece a aquellos que se preparan para él en el hoy. - Malcolm X",
                "La filosofía es una madera dura de tallar, pero una vez tallada, no se desgasta con el tiempo. - Confucio",
                "La verdadera felicidad consiste en hacer el bien. - Aristóteles",
                "La verdadera sabiduría está en reconocer la propia ignorancia. - Sócrates",
                "La vida es cambio. El crecimiento es opcional. Elegir crecer, es elegir la felicidad. - Karen Kaiser Clark",
                "La vida es como una bicicleta, para mantener el equilibrio, debes seguir adelante. - Albert Einstein",
                "La vida es lo que pasa mientras estamos ocupados haciendo otros planes. - Allen Saunders",
                "La vida es un viaje que debe ser viajado sin equipaje. - Indian Proverb",
                "No puedo cambiar la dirección del viento, pero puedo ajustar mis velas para llegar siempre a mi destino. - Jimmy Dean",
                "No te detengas hasta estar orgulloso."

        ],
        "morning" : [
                "La disciplina es el puente entre metas y logros." ,
                "La motivación es lo que te hace empezar. El hábito es lo que te mantiene en marcha." ,
                "Haz de cada día una obra maestra.",
                "El camino del éxito y el camino del fracaso son casi exactamente iguales. - Colin R. Davis",
                "El mayor tesoro que tenemos es el tiempo, sin embargo, lo desperdiciamos de la peor manera posible. - Carlos Slim Helú",
                "El presente es el único momento en el que tienes poder. - Hugh Prather",
                "El secreto de la felicidad no es hacer siempre lo que se quiere, sino querer siempre lo que se hace. - Lev Tolstói",
                "El tiempo que disfrutas perdiendo no es tiempo perdido. - Bertrand Russell",
                "La mayor recompensa de hacer nuestro deber es haberlo hecho. - James Russell Lowell",
                "La vida es aquello que te va sucediendo mientras tú te empeñas en hacer otros planes. - John Lennon",
                "La vida es una oportunidad, aprovéchala. - Madre Teresa",
                "Nada vale más que hoy. - Johann Wolfgang von Goethe",
                "No busques el éxito, busca ser valioso. El éxito vendrá naturalmente. - Albert Einstein",
                "No esperes a que las circunstancias sean las ideales para actuar, actúa y haz que las circunstancias sean ideales. - Ralph Waldo Emerson",
                "El camino hacia cualquier triunfo, está lleno de derrotas temporales. - Og Mandino",
                "No hay viento favorable para el que no sabe a dónde va. - Séneca",
                "No se puede encontrar la paz evitando la vida. - Virginia Woolf",
                "Sé el cambio que deseas ver en el mundo. - Mahatma Gandhi",
                "Sé tú mismo, todos los demás ya están ocupados. - Oscar Wilde",
                "La suerte favorece a los valientes."
                 
        ],
        "afternoon" : [
                "El éxito es la suma de pequeñas victorias repetidas día tras día.",
                "Sé el cambio que deseas ver en el mundo.",
                "No te rindas, las cosas buenas llevan tiempo.",
                "No dejes que lo que no puedes hacer, interfiera con lo que puedes hacer. - John Wooden",
                "Nuestra mayor gloria no está en no caer nunca, sino en levantarnos cada vez que caemos. - Confucio",
                "Nuestro mayor miedo no es que seamos inadecuados. Nuestro mayor miedo es que somos poderosos más allá de toda medida. - Marianne Williamson",
                "Siempre es temprano para rendirse." 
        ],
        "evening" : [
                "Todo lo que siempre has querido está al otro lado del miedo.", 
                "Deja que tus sueños te guíen.",
                "Cada logro comienza con la decisión de intentarlo.",
                "Aprende a vivir y sabrás morir bien. - Confucio",
                "El destino no es cuestión de casualidad, sino de elección; no es algo a lo que se deba esperar, sino algo a alcanzar. - William Jennings Bryan",
                "El hombre sabio es aquel que no se entristece por las cosas que no tiene, sino que se alegra por las que tiene. - Epicteto",
                "La mayor victoria es la victoria sobre uno mismo. - Platón",
                "La sabiduría comienza en la maravilla. - Sócrates",
                "La sabiduría no es más que la ciencia de la felicidad. - Denis Diderot",
                "La vida es un sueño, y los sueños, sueños son. - Pedro Calderón de la Barca",
                "Lo que no te mata, te hace más fuerte. - Friedrich Nietzsche",
                "No dejes para mañana lo que puedas hacer hoy. - Benjamin Franklin",
                "No importa cuán lento vayas, siempre y cuando no te detengas. - Confucio",
                "No somos seres humanos teniendo una experiencia espiritual, somos seres espirituales teniendo una experiencia humana. - Pierre Teilhard de Chardin",
                "Saber mucho no es lo mismo que ser sabio. La sabiduría no es más que la ciencia de la felicidad. - Denis Diderot",
                "Si buscas resultados distintos, no hagas siempre lo mismo. - Albert Einstein",
                "No importa lo que pase, sigue adelante."
                
        ]
}
