{
        "anytime" : [
                "Todo lo que puedas imaginar es real. - Pablo Picasso",
                "No hay amor de la vida sin desesperación de la vida. - Albert Camus",
                "No todo lo que se puede contar cuenta, y no todo lo que cuenta se puede contar. - Albert Einstein",
                "No es la enfermedad, sino la mala voluntad lo que hace que un hombre se sienta miserable. - Julio César",
                "Pinto autorretratos porque estoy tan a menudo sola, porque soy la persona que conozco mejor. - Frida Kahlo",
                "El secreto de la salud es la mente en reposo. - Buda",
                "La simplicidad es la máxima sofisticación. - René Descartes",
                "No mires atrás a menos que estés planeando ir en esa dirección. - Henry David Thoreau",
                "Habla suavemente y lleva un gran palo; llegarás lejos. - Theodore Roosevelt",
                "El optimismo es el instinto de regresar a la vida después de los reveses. - Mario Vargas Llosa",
                "No puedes esperar construir un mundo mejor sin mejorar a las personas. Cada uno de nosotros debe trabajar en su propia mejora y, al hacerlo, actuará sobre el mundo. - Marie Curie",
                "La vida nunca es tan mala como uno piensa ni tan buena como uno desea. - Charles Dickens",
                "No hay barrera, cerradura ni cerrojo que puedas imponer a la libertad de mi mente. - Virginia Woolf",
                "La medida en que una sociedad avanza es medida por cómo trata a sus más débiles entre ellos. - Franklin D. Roosevelt",
                "El que lee mucho y anda mucho, ve mucho y sabe mucho. - Miguel de Cervantes",
                "La verdad debe golpear al oído, como una canción. - Emily Dickinson",
                "Lo mejor y más hermoso en el mundo no puede verse ni siquiera tocarse. Debe sentirse con el corazón. - Helen Keller",
                "La eternidad está compuesta de ahora. - Emily Dickinson",
                "Si no te gusta algo, cámbialo. Si no puedes cambiarlo, cambia tu actitud. - Maya Angelou",
                "No nos cansemos de hacer el bien, porque a su debido tiempo cosecharemos si no nos damos por vencidos. - Gálatas 6:9",
                "La vejez comienza cuando el recuerdo es más interesante que el futuro. - Simone de Beauvoir",
                "La única forma de hacer un gran trabajo es amar lo que haces. - Steve Jobs - Steve Jobs",
                "El secreto de la felicidad, no es hacer siempre lo que se quiere, sino querer siempre lo que se hace. - Sócrates",
                "La historia de todas las sociedades hasta la fecha es la historia de luchas de clases. - Karl Marx",
                "El mayor enemigo del conocimiento no es la ignorancia, sino la ilusión del conocimiento. - Stephen Hawking",
                "El amor es la única fuerza capaz de transformar a un enemigo en amigo. - Albert Schweitzer",
                "No se puede enseñar nada a un hombre; solo se le puede ayudar a encontrar la respuesta dentro de sí mismo. - Galileo Galilei",
                "Nunca interrumpas a alguien haciendo lo que dijiste que no podía hacer. - Amelia Earhart",
                "La educación comienza en la madre que pone a su hijo en la cuna. - John Locke",
                "El mundo es un lugar mejor porque estás en él. Tus aspiraciones son nuestras esperanzas. - Helen Keller",
                "El éxito es el más terrible de los críticos, y la ambición el más feroz de los enemigos. - Napoleón Bonaparte",
                "Si deseas una cosa, persíguela de día y sueña con ella de noche. - Alejandro Magno",
                "La comparación constante de nuestra vida con la de los animales es un error. - Charles Darwin",
                "La felicidad se puede encontrar, incluso en los momentos más oscuros, si uno recuerda encender la luz. - J.K. Rowling",
                "Dejémoslo claro: soy una reina y espero ser tratada como tal. - Cleopatra",
                "Nadie puede ser feliz si se atormenta a sí mismo con el miedo. - Séneca",
                "Dime y lo olvido, enséñame y lo recuerdo, involúcrame y lo aprendo. - Benjamin Franklin",
                "La puerta a la felicidad se abre hacia fuera. Quien la fuerza en sentido contrario se encierra a sí mismo. - Søren Kierkegaard",
                "La paciencia y la perseverancia tienen un efecto mágico en la que las dificultades desaparecen y los obstáculos desaparecen. - Charles Dickens",
                "Haz lo que sientes en tu corazón que está bien, porque de todas formas te criticarán. - Eleanor Roosevelt",
                "La sabiduría comienza en la admiración. - Platón",
                "La costumbre es el gran guía de la vida humana. - David Hume",
                "La música no es la vida. Simplemente la mejora. - Wolfgang Amadeus Mozart",
                "Nada vale más que hoy. - Johann Wolfgang von Goethe",
                "La paciencia logra todo. - Juana de Arco",
                "La naturaleza es un libro abierto, pero no podemos entenderlo si no aprendemos a entender su lenguaje y a seguir sus leyes. - Galileo Galilei",
                "La música es mi vida y mi vida es música. - Wolfgang Amadeus Mozart",
                "Si buscas resultados distintos, no hagas siempre lo mismo. - Albert Einstein",
                "Ese es un pequeño paso para un hombre, pero un gran salto para la humanidad. - Neil Armstrong",
                "La vida es lo que sucede mientras estás ocupado haciendo otros planes. - John Lennon",
                "La virtud es el resultado del hábito. - Tomás de Aquino",
                "Nunca hagas daño a nadie. No mejorará tu situación, y desmejorará la de ellos. - Charles Dickens",
                "Si dices la verdad, no tienes que recordar nada. - Oscar Wilde",
                "La felicidad depende de nosotros mismos. - Aristóteles",
                "La existencia precede a la esencia. - Jean-Paul Sartre",
                "Nunca olvides que tu propia resolución para triunfar es más importante que cualquier otra cosa. - Abraham Lincoln",
                "No te dejes llevar por el pasado ni te preocupes por el futuro. Concentra tu mente en el momento presente. - Marco Aurelio",
                "Nada en la vida debe ser temido, solo debe ser comprendido. Ahora es el momento de entender más, para que podamos temer menos. - Marie Curie",
                "Un líder es un comerciante en esperanza. - Napoleón Bonaparte",
                "No son las cosas en sí las que nos perturban, sino nuestras opiniones acerca de esas cosas. - Epicteto",
                "Pinto a mí misma porque soy a quien mejor conozco. - Frida Kahlo",
                "La muerte no nos libera de los problemas en este mundo; solo los cambia. - Alejandro Magno",
                "La ética es la actividad del hombre dirigida a asegurar la vida, a que la vida sea digna de ser vivida. - Albert Schweitzer",
                "Un viaje de mil millas comienza con un solo paso. - Marco Polo",
                "La vida solo puede entenderse mirando hacia atrás, pero solo puede vivirse mirando hacia adelante. - Søren Kierkegaard",
                "No importa cómo comencé, lo que importa es cómo termine. - Ludwig van Beethoven",
                "La libertad de expresión y de religión son vitales para una democracia sólida. - Franklin D. Roosevelt",
                "La educación es el arma más poderosa que puedes usar para cambiar el mundo. - Nelson Mandela",
                "Todo es posible para el que cree. - Marcos 9:23",
                "El hombre es lo que come. - Karl Marx",
                "El hombre es algo que debe ser superado. ¿Qué has hecho tú para superarlo? - Friedrich Nietzsche",
                "Es mejor encender una vela que maldecir la oscuridad. - Confucio",
                "Cree que puedes y estás a medio camino. - Theodore Roosevelt",
                "La opresión es un peso que se puede levantar. - Simone de Beauvoir",
                "Aprende las reglas como un profesional para que puedas romperlas como un artista. - Pablo Picasso",
                "No puedes cambiar el pasado, pero puedes dar forma al futuro. - Nelson Mandela",
                "La única manera de librarse de una tentación es ceder ante ella. - Oscar Wilde",
                "La libertad, Sancho, es uno de los más preciosos dones que a los hombres dieron los cielos. - Miguel de Cervantes",
                "Donde no hay propiedad, no hay justicia. - John Locke",
                "Soy un gran creyente en la suerte, y he encontrado que cuanto más duro trabajo, más suerte tengo. - Thomas Jefferson",
                "Un buen discurso debería ser como la falda de una mujer; lo suficientemente larga como para cubrir el tema y lo suficientemente corta como para crear interés. - Winston Churchill",
                "La valentía no es la ausencia de miedo, sino el triunfo sobre él. El hombre valiente no es quien no siente miedo, sino quien lo conquista. - Nelson Mandela",
                "La imaginación es más importante que el conocimiento. El conocimiento se limita a todo lo que ahora sabemos y comprendemos, mientras que la imaginación abarca el mundo entero, y todo lo que alguna vez conoceremos y comprenderemos. - Albert Einstein",
                "Solo las cosas que están dentro de nuestra capacidad pueden ser consideradas buenas o malas. - Epicteto",
                "La vida es como montar en bicicleta. Para mantener el equilibrio, debes seguir adelante. - Albert Einstein",
                "El genio es un uno por ciento de inspiración y un noventa y nueve por ciento de transpiración. - Thomas Edison",
                "La música es el lenguaje de los dioses. - Ludwig van Beethoven",
                "Hoy es el presente que debemos apreciar y utilizar al máximo. - Eleanor Roosevelt",
                "No importa cuántas veces te caigas, lo importante es cuántas veces te levantes. - Desconocido",
                "Aquel que comprende a los demás es sabio; aquel que se comprende a sí mismo es iluminado. - Laozi (Lao-Tsé)",
                "La ciencia tiene grandes ventajas sobre otras ocupaciones. Por ejemplo, una vez que te has ido, es un poco menos probable que te olviden. - Marie Curie",
                "No hay nada imposible para él que lo intenta. - Alejandro Magno",
                "El hombre es libre, pero en todas partes está encadenado. - Jean-Jacques Rousseau",
                "La vida es como una obra de teatro: no importa cuánto dure, sino cuán bien se haya representado. - Séneca",
                "La justicia es la base de la seguridad y la tranquilidad en la vida de los hombres. - Epicuro",
                "La democracia no se basa en la igualdad de ingresos, sino en la igualdad de oportunidades. - Margaret Thatcher",
                "La ciencia ha llevado a la humanidad a través de innumerables avances... es un testamento al espíritu humano. - Neil Armstrong",
                "Elige un trabajo que te guste, y no tendrás que trabajar ni un día de tu vida. - Confucio",
                "Pienso, luego existo. (Cogito, ergo sum) - René Descartes",
                "Lo que sabemos es una gota, lo que ignoramos es un océano. - Isaac Newton",
                "El camino hacia el éxito está lleno de obstáculos, pero cada obstáculo es una oportunidad para aprender y crecer. - Desconocido",
                "No temo morir, porque nací para grandes cosas. - Cleopatra",
                "Nunca rompo una conexión si puedo evitarlo. - Ludwig van Beethoven",
                "El hombre está condenado a ser libre. - Jean-Paul Sartre",
                "No se puede encontrar la paz evitando la vida. - Virginia Woolf",
                "La vida es un sueño y los sueños, sueños son. - William Shakespeare",
                "La educación es lo que sobrevive cuando lo aprendido ha sido olvidado. - Jean-Jacques Rousseau",
                "El talento es algo con lo que naces. La actuación es una habilidad que se aprende. - Meryl Streep",
                "Para ser irremplazable, uno siempre debe ser diferente. - Virginia Woolf",
                "La experiencia es la maestra de todas las cosas. - Julio César",
                "El único lugar donde el éxito viene antes que el trabajo es en el diccionario. - Vidal Sassoon",
                "La curiosidad es la lujuria de la mente. - Thomas Hobbes",
                "La tiranía de la opinión es aún más fuerte, y la sociedad tolera menos que los individuos sean originales. - John Stuart Mill",
                "La pintura es poesía silenciosa, y la poesía es pintura ciega. - Leonardo da Vinci",
                "La ceguera separa a las personas de las cosas. La sordera las separa de las personas. - Helen Keller",
                "No dejes para mañana lo que puedes hacer hoy. - Thomas Jefferson",
                "Nuestro mayor miedo no es que seamos inadecuados. Nuestro mayor miedo es que somos poderosos más allá de toda medida. - Marianne Williamson",
                "Podrán cortar todas las flores, pero no podrán detener la primavera. - Pablo Neruda",
                "Cuando te enfrentes a un desafío, recuerda que las montañas más altas son aquellas que subimos. - Richard Bandler",
                "El dolor es inevitable, pero el sufrimiento es opcional. - Buda",
                "Vi cosas que nunca habría creído que existían en este mundo. - Marco Polo",
                "La fe es, por su propia naturaleza, absolutamente individual. Cada uno cree por sí mismo. - Søren Kierkegaard",
                "Si juzgas a las personas, no tienes tiempo para amarlas. - Madre Teresa",
                "Si buscas la perfección en los demás, serás perpetuamente frustrado. - Marco Aurelio",
                "La verdadera sabiduría está en reconocer la propia ignorancia. - Sócrates",
                "La naturaleza no se apresura, pero todo se logra. - Laozi (Lao-Tsé)",
                "No importa cuántas veces caigas, lo importante es cuántas veces te levantes. - Nelson Mandela",
                "La diversidad nos hace más fuertes, la unión nos hace invencibles. - Maya Angelou",
                "El éxito es la capacidad de pasar de un fracaso a otro sin perder entusiasmo. - Winston Churchill",
                "La única libertad que merece este nombre es la de perseguir nuestro propio bien a nuestra manera, siempre que no intentemos privar a otros de la suya o impedir sus esfuerzos por obtenerla. - John Stuart Mill",
                "La ignorancia y la libertad en el mismo barco rara vez sobreviven juntas. - John F. Kennedy",
                "El mayor riesgo es no correr ningún riesgo. En un mundo que está cambiando tan rápidamente, la única estrategia que te garantiza fracasar es no correr riesgos. - Mark Zuckerberg",
                "Todo es efímero, tanto lo que recordamos como lo que tememos. - Marco Aurelio",
                "Lo que te hace único es lo que te hace excepcional. - Desconocido",
                "La no violencia es la mayor fuerza a disposición de la humanidad. Es más poderosa que el arma de destrucción más poderosa concebida por el ingenio del hombre. - Mahatma Gandhi",
                "El presente es el único momento en el que tienes poder. - Hugh Prather",
                "El respeto por la vida es la primera y más básica regla de la moral. - Albert Schweitzer",
                "El buen sentido es la cosa mejor repartida del mundo: todos creen tener suficiente. - René Descartes",
                "La libertad y la propiedad son los objetos más importantes de los que el gobierno debe cuidar. - George Washington",
                "Los obstáculos son esas cosas espantosas que ves cuando apartas los ojos de tu objetivo. - Henry Ford",
                "No se puede vivir sin perder un poco de la razón. - Simone de Beauvoir",
                "Prefiero ser el líder de un grupo de leones que el líder de un rebaño de ovejas. - Alejandro Magno",
                "Sapere aude (Atrévete a saber). - Immanuel Kant",
                "La vida de un hombre es lo que sus pensamientos hacen de ella. - Marco Aurelio",
                "Pinto mis sueños en lugar de mis pesadillas. - Vincent van Gogh",
                "Si vas a través del infierno, sigue adelante. - Winston Churchill",
                "Tengo un sueño: que mis cuatro hijos pequeños vivirán un día en una nación donde no serán juzgados por el color de su piel, sino por el contenido de su carácter. - Martin Luther King Jr.",
                "No somos seres humanos teniendo una experiencia espiritual, somos seres espirituales teniendo una experiencia humana. - Pierre Teilhard de Chardin",
                "La medida definitiva de un hombre no es dónde se encuentra en momentos de comodidad y conveniencia, sino dónde se encuentra en tiempos de desafío y controversia. - Martin Luther King Jr.",
                "Intenta ser un arco iris en la nube de alguien. - Maya Angelou",
                "No me canso de decirle a la gente que si no se va a levantar, que no se levante. Pero nunca diré que no debes levantarte. - Rosa Parks",
                "La única fatiga que conozco es la fatiga de sentarse demasiado tiempo en una mesa. - Rosa Parks",
                "No es el más fuerte de las especies el que sobrevive, tampoco es el más inteligente. Es aquel que es más adaptable al cambio. - Charles Darwin",
                "Creo en una base de fortaleza individual en la que todos nosotros basamos nuestra seguridad y prosperidad, y todo lo demás debe venir a través de esa base. - Theodore Roosevelt",
                "Una mujer debe tener dinero y una habitación propia si va a escribir ficción. - Virginia Woolf",
                "La vida es un viaje y la única forma de avanzar es dar el siguiente paso. - Desconocido",
                "La felicidad es el bien más raro en este mundo donde todas las cosas son un objeto de deseo y de deseo insatisfecho. - Marie Antoinette",
                "La historia es la versión de los hechos de aquellos que han triunfado. - Napoleón Bonaparte",
                "La filosofía sería un arte del diálogo, como la música es el arte de sonidos y la arquitectura es el arte de los espacios. - David Hume",
                "La persistencia es el camino del éxito. - Charlie Chaplin",
                "La literatura es la vida, mientras que la película es el teatro de la vida. - Virginia Woolf",
                "No somos nuestros fracasos. Somos las lecciones que aprendemos de ellos. - J.K. Rowling",
                "La música es una revelación más alta que toda la sabiduría y la filosofía. - Ludwig van Beethoven",
                "La mayor recompensa de hacer nuestro deber es haberlo hecho. - James Russell Lowell - James Russell Lowell",
                "Si no tienen pan, que coman pasteles. - Marie Antoinette",
                "Si he visto más lejos, ha sido porque he subido a hombros de gigantes. - Isaac Newton",
                "El futuro pertenece a aquellos que creen en la belleza de sus sueños. - Eleanor Roosevelt",
                "Estoy dispuesta a liderar, pero no a seguir a la multitud. - Margaret Thatcher",
                "El optimismo es la fe que conduce al logro. Nada se puede hacer sin esperanza y confianza. - Simone de Beauvoir",
                "La mayor riqueza es la despreocupación. - Epicuro",
                "Podemos juzgar el corazón de un hombre por su trato a los animales. - Voltaire",
                "La ciencia es el conocimiento de las consecuencias y dependencias de las cosas. - Thomas Hobbes",
                "El ejemplo no es la principal manera de influir sobre los demás; es la única manera. - Albert Schweitzer",
                "No se preocupen por el día de mañana, porque el día de mañana traerá sus propias preocupaciones. - Mateo 6:34",
                "La elegancia de la moda es una cosa pasajera, pero la elegancia del espíritu permanece. - Jane Austen",
                "La mayoría de los hombres gasta la mejor parte de su vida buscando dinero, y sacrifica la salud y la juventud para lograrlo. Cuando finalmente lo consiguen, no disfrutan de la vida ni de la riqueza que han acumulado. - Jean-Jacques Rousseau",
                "Nadie puede hacerte sentir inferior sin tu consentimiento. - Eleanor Roosevelt",
                "La normalidad es una carretera pavimentada: es cómoda de caminar, pero no crecen flores en ella. - Vincent van Gogh",
                "La moralidad es la mejor de todas las normas para que el autodominio crezca y se torne más fuerte. - Friedrich Nietzsche",
                "Vine, vi, vencí. (Veni, vidi, vici) - Julio César",
                "El hombre superior es modesto en su discurso pero excede en sus acciones. - Confucio",
                "La vida está llena de altibajos, pero la clave es mantenerse firme y seguir adelante. - Desconocido",
                "El momento en que te sientes como si estuvieras a punto de renunciar es generalmente el momento justo antes de un gran avance. - Desconocido - Desconocido",
                "La amistad es una sola alma habitando en dos cuerpos. - Aristóteles",
                "Ser natural es simplemente una pose, y la pose es el resultado de lo que otros piensan de uno. - Oscar Wilde",
                "La angustia es la vertiginosa libertad de la posibilidad. - Søren Kierkegaard",
                "No todos podemos hacer grandes cosas, pero todos podemos hacer cosas pequeñas con un gran amor. - Madre Teresa",
                "La educación es el pasaporte para el futuro, el mañana pertenece a aquellos que se preparan para él en el hoy. - Malcolm X",
                "La sabiduría comienza en la maravilla. - Sócrates",
                "No te des por vencido. Normalmente es la última llave del llavero la que abre la puerta. - Paulo Coelho",
                "Para vivir sin filosofar es lo mismo que mantener los ojos cerrados sin intentar abrirlos. - René Descartes",
                "A través de la dificultad viene la facilidad. - Corán, 94:6",
                "La paciencia es la más hermosa virtud. - Corán, 12:18",
                "El cuerpo es el ataúd del alma. - Platón",
                "Una vida sin examen no merece la pena vivirla. - Sócrates",
                "La paciencia y la perseverancia tienen un efecto mágico antes el cual las dificultades desaparecen y los obstáculos desaparecen. - Helen Keller",
                "Lo único que tenemos que temer es el miedo mismo. - Franklin D. Roosevelt",
                "No esperes que los acontecimientos sucedan como tú quieres. Decide querer que sucedan tal como ocurren, y serás feliz. - Epicteto",
                "La vida sería trágica si no fuera graciosa. - Stephen Hawking",
                "No hay viento favorable para el que no sabe a dónde va. - Séneca",
                "No dejes para mañana lo que puedas hacer hoy. - Mark Twain",
                "Nunca dejes que el miedo de perder te impida jugar. - Desconocido",
                "La verdad tiene todo el poder, porque es la verdad. - Maya Angelou",
                "La pluma es la lengua del alma. - Miguel de Cervantes",
                "La honestidad es siempre la mejor política. - George Washington",
                "Nuestra mayor gloria no radica en no haber caído nunca, sino en levantarnos cada vez que caemos. - Confucio",
                "El arte es una mentira que nos hace comprender la verdad. - Pablo Picasso",
                "Si puedes soñarlo, puedes lograrlo. - Walt Disney",
                "Es curioso cómo la humanidad se empeña en creer que todo ha sido descubierto y entendido. - Charles Darwin",
                "Sé el cambio que quieres ver en el mundo. - Mahatma Gandhi",
                "El tiempo que disfrutas perdiendo no es tiempo perdido. - Bertrand Russell",
                "En un beso, sabrás todo lo que he callado. - Pablo Neruda",
                "No te preocupes por los fracasos, preocúpate por las posibilidades que pierdes cuando ni siquiera lo intentas. - Jack Canfield",
                "Casi todos podemos soportar la adversidad, pero si quieres probar el carácter de un hombre, dale poder. - Abraham Lincoln",
                "La paz comienza con una sonrisa. - Madre Teresa",
                "Locura es hacer lo mismo una y otra vez esperando resultados diferentes. - Albert Einstein",
                "Dime con quién andas y te diré quién eres. - Miguel de Cervantes",
                "El optimismo es la locura de insistir en que todo está bien cuando todo está mal. - Voltaire",
                "Mi poder no reside en el trono, sino en mi mente. - Cleopatra",
                "La ignorancia engendra confianza más frecuentemente que el conocimiento. - Charles Darwin",
                "La verdadera libertad es obedecer las leyes que uno se da a sí mismo. - Jean-Jacques Rousseau",
                "No busques el éxito. Busca la excelencia. El éxito lo seguirá. - Desconocido",
                "No busques el éxito. Busca la excelencia. El éxito lo seguirá. - Deepak Chopra - Deepak Chopra",
                "Solo sé que no sé nada. - Sócrates",
                "La vista de un ave cuando canta es una de las cosas más hermosas que podemos contemplar. - Charles Darwin",
                "Primero aprende a ser un artesano competente; se bueno en tu oficio. Luego sigue adelante con lo que te plazca. - Epicteto",
                "La mayor victoria es la victoria sobre uno mismo. - Platón",
                "Cada persona debe vivir sus vidas como modelo para otros. - Rosa Parks",
                "La simplicidad es la máxima sofisticación. - Leonardo da Vinci",
                "No hay nada más seguro en este mundo que la muerte y los impuestos. - Benjamin Franklin",
                "La libertad, cuando empieza a echar raíces, es una planta de rápido crecimiento. - George Washington",
                "La razón en el hombre es más pronunciada que en cualquier otro ser viviente. - Tomás de Aquino",
                "Aquel que ama la práctica sin teoría es como el marinero que sube a bordo sin timón ni brújula y nunca sabe dónde puede llevarlo su viaje. - Leonardo da Vinci",
                "Nunca dejes que la tristeza entre en tu corazón. - Marie Curie",
                "La pintura es una religión, y el pintor no debería temer a la herejía si tiene un arte sincero. - Vincent van Gogh",
                "La poesía es algo más científico y seria que la historia. - Aristóteles",
                "Nada es absoluto. Todo cambia, todo se mueve, todo gira, todo vuela y se va. - Frida Kahlo",
                "La vida es muy corta para vivirla aburrido. - James Dean",
                "Nunca, nunca, nunca te rindas. - Winston Churchill",
                "La verdadera sabiduría está en reconocer la propia ignorancia. - Sócrates",
                "La educación es el mejor recurso para la vejez. - Aristóteles",
                "El conocimiento de todas las cosas es posible. - Leonardo da Vinci",
                "La suerte es la excusa de los perdedores. - Julio César",
                "Cuando el gobierno teme al pueblo, hay libertad. Cuando el pueblo teme al gobierno, hay tiranía. - Thomas Jefferson",
                "Ser o no ser, esa es la cuestión. - William Shakespeare",
                "Cambiamos, no por lo que dejamos atrás, sino por lo que construimos en el futuro. - John F. Kennedy",
                "No vivas en el pasado, no sueñes en el futuro, concéntrate en el momento presente. - Buda",
                "El camino del éxito y el camino del fracaso son casi exactamente iguales. - Colin R. Davis",
                "No puedo cambiar la dirección del viento, pero puedo ajustar mis velas para llegar siempre a mi destino. - Jimmy Dean",
                "Nuestra mayor debilidad está en renunciar. La forma más segura de tener éxito es siempre intentar una vez más. - Thomas Edison",
                "La vida es cambio. El crecimiento es opcional. Elegir crecer, es elegir la felicidad. - Karen Kaiser Clark",
                "No dejes que lo que no puedes hacer, interfiera con lo que puedes hacer. - John Wooden",
                "No busques el éxito, busca ser valioso. El éxito vendrá naturalmente. - Albert Einstein",
                "Es tan corto el amor y tan largo el olvido. - Pablo Neruda",
                "La vida no se trata de esperar a que pase la tormenta, sino de aprender a bailar bajo la lluvia. - Vivian Greene",
                "Aquel que no castiga el mal, ordena que se haga. - Leonardo da Vinci",
                "La felicidad es absurda, ya que es un estado pasajero. La única felicidad verdadera es la felicidad eterna. - Albert Camus",
                "No es el vino, sino el exceso de vino, lo que embriaga; no es el agua, sino la inundación, lo que ahoga al hombre. - Epicuro",
                "El precio de la libertad es la eterna vigilancia. - Thomas Jefferson",
                "La determinación hoy lleva al éxito mañana. - Desconocido",
                "No me parece que esté obligado a responder a preguntas que nadie ha hecho. - Wolfgang Amadeus Mozart",
                "No es el hombre quien tiene poco, sino el que desea más, el que es pobre. - Epicuro",
                "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el coraje para continuar. - Winston Churchill",
                "La libertad de los hombres bajo el gobierno es tener una regla conocida y establecida de la conducta común a todos los hombres y un juez para apelar en controversias. - John Locke",
                "El que tiene paciencia, obtendrá lo que desea. - Benjamin Franklin",
                "Los filósofos no han hecho más que interpretar de diversos modos el mundo, pero de lo que se trata es de transformarlo. - Karl Marx",
                "La teoría política puede resumirse en esta fórmula: abolir todo lo que hace que uno sea otro y no un hombre. - Karl Marx",
                "Una vida es todo lo que tenemos y, sin embargo, no tenemos ninguna garantía de que será una vida larga. - Juana de Arco",
                "La oscuridad no puede expulsar a la oscuridad; solo la luz puede hacerlo. El odio no puede expulsar al odio; solo el amor puede hacerlo. - Martin Luther King Jr.",
                "El fracaso es la clave para el éxito; cada error nos enseña algo. - Morihei Ueshiba",
                "Actúa solo de acuerdo con aquella máxima por la cual puedas al mismo tiempo querer que se convierta en ley universal. - Immanuel Kant",
                "El mundo entero es un escenario, y todos los hombres y mujeres meramente actores. - William Shakespeare",
                "Mejor la penumbra donde hay alegría que la luz donde solo hay lágrimas. - Emily Dickinson",
                "La felicidad y la moral están estrechamente ligadas, y no pueden separarse. - George Washington",
                "La única cosa que puedo saber con certeza es que soy consciente de mi propia ignorancia. - Immanuel Kant",
                "Obliga a tus pensamientos a dar la vuelta y a someterse a la autoridad de los principios. - Immanuel Kant",
                "La medida del hombre es lo que hace con el poder. - Platón",
                "Decidí que volar era la única vida internacional que tenía, y así, dejé de ser piloto americano. - Amelia Earhart",
                "Nadie nace odiando a otra persona por el color de su piel, su origen o su religión. La gente aprende a odiar, y si pueden aprender a odiar, se les puede enseñar a amar, porque el amor llega con más naturalidad al corazón humano que su contrario. - Nelson Mandela",
                "La aventura es valiosa en sí misma. - Amelia Earhart",
                "No tenemos intención de volvernos socialistas en Gran Bretaña. Pero aquellos que quieren igualdad de ingresos son comunistas, lo sepan o no. - Margaret Thatcher",
                "No hay barreras en la música. La música pertenece al mundo. - Ludwig van Beethoven",
                "No esperes a que las circunstancias sean las ideales para actuar, actúa y haz que las circunstancias sean ideales. - Ralph Waldo Emerson",
                "No tengo miedo de los ejércitos de leones dirigidos por una oveja; tengo miedo de un ejército de ovejas dirigido por un león. - Thomas Jefferson",
                "La no violencia es una poderosa y justa arma que corta sin herir y ennoblecemos al que la usa. - Martin Luther King Jr.",
                "El camino hacia el éxito y la grandeza está siempre en construcción. - Lilly Singh",
                "Sin palabras, sin escritura y sin libros no hay ninguna ciencia. - Thomas Hobbes",
                "La verdadera genialidad resplandece a través de su simplicidad. - Wolfgang Amadeus Mozart",
                "La imaginación gobierna al mundo. - Napoleón Bonaparte",
                "Creo que cada ser humano tiene un número limitado de latidos en el corazón. No pretendo desperdiciar ninguno de los míos. - Neil Armstrong",
                "No preguntes qué puede hacer tu país por ti, pregunta qué puedes hacer tú por tu país. - John F. Kennedy",
                "Nunca menosprecies el valor de las palabras. Lo que decimos puede influir en las personas de maneras inimaginables. - J.K. Rowling",
                "La mente es todo. Lo que piensas, te conviertes. - Buda",
                "Las personas pueden conocer mucho sobre un lugar sin haberlo visitado. - Marco Polo",
                "El espíritu de aventura y de lucha por lo desconocido son parte de lo que es una mujer. - Amelia Earhart",
                "Hacer lo que puedes, con lo que tienes, donde estás. - Theodore Roosevelt",
                "El amor no mira con los ojos, sino con el alma. - William Shakespeare",
                "La vida es una oportunidad, benefíciate de ella. - Madre Teresa",
                "No importa lo difícil que parezca la vida, siempre hay algo que puedes hacer y tener éxito. - Stephen Hawking",
                "El mayor tesoro que tenemos es el tiempo, sin embargo, lo desperdiciamos de la peor manera posible. - Carlos Slim Helú",
                "Cualquier persona puede resistir la adversidad, pero si deseas probar el carácter de un hombre, dale poder. - Abraham Lincoln",
                "No es porque las cosas son difíciles que no nos atrevemos; es porque no nos atrevemos que son difíciles. - Séneca",
                "Cuando se tiene valor, se está dispuesto a correr todos los riesgos. - Miguel de Cervantes",
                "El coraje físico, que significa dominio del miedo, solo si se combina con una inteligencia tranquila, puede llevar a un gran éxito. - Theodore Roosevelt",
                "Actúa y Dios actuará. - Juana de Arco",
                "No se pueden encontrar momentos de magia si no crees en la magia. - J.K. Rowling",
                "La sabiduría suprema es tener sueños suficientes para no perder el contacto con la realidad. - Laozi (Lao-Tsé)",
                "La belleza de las cosas existe en el espíritu de quien las contempla. - David Hume",
                "El cambio no es algo que debemos temer. Es algo que debemos aceptar. - Michelle Obama",
                "No puedes cambiar tu pasado, pero puedes dar forma a tu futuro. - Desconocido",
                "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito. - Albert Schweitzer",
                "No se vive más feliz que cuando se vive con honor. - Julio César",
                "Nunca dejes que el miedo te impida hacer lo que amas. - Angelina Jolie",
                "La historia no se hace sola. Un día a la vez. - Dwight D. Eisenhower",
                "No hagas daño deliberadamente a nadie, pero si alguien te hiere, trata de dominar tu cólera y tu deseo de venganza. - Maya Angelou",
                "La victoria es dulce cuando has conocido la derrota. - Malcolm Forbes",
                "Para ser libre no es suficiente derribar tus propias cadenas; debes vivir de una manera que respetes y realces la libertad de otros. - Nelson Mandela",
                "La vanidad y la vanagloria son cosas muy diferentes; donde la primera es una debilidad, la última es más bien un vicio. - Jane Austen",
                "Cuando la gente dice que no puede cambiar las cosas, yo les respondo: 'Miren lo que logré yo'. - Rosa Parks",
                "El silencio no es vacío, está lleno de respuestas. - Wolfgang Amadeus Mozart",
                "Dios es un comediante jugando ante una audiencia demasiado asustada para reír. - Voltaire",
                "La fuerza no proviene de la capacidad física, proviene de una voluntad indomable. - Mahatma Gandhi",
                "La naturaleza se complace en ocultar la verdad. - Isaac Newton",
                "No vivas para impresionar a los demás, vive para impresionarte a ti mismo. - Sócrates",
                "El mejor premio que la vida ofrece es trabajar arduamente por un trabajo que valga la pena. - Theodore Roosevelt",
                "Dondequiera que vayas, ve con todo tu corazón. - Confucio",
                "La vida es importante, pero el arte lo es aún más. - Oscar Wilde",
                "La cosa más difícil es la decisión de actuar; el resto es meramente tenacidad. - Amelia Earhart",
                "Lo pasado, pasado está. - William Shakespeare",
                "La inteligencia es la habilidad de adaptarse al cambio. - Stephen Hawking",
                "No es importante quién soy bajo los focos, pero quién soy en mi vida personal . - Tom Hanks",
                "El liderazgo no es sobre ser enérgico. Se trata de ser inspirador. - George Washington",
                "La mente que se abre a una nueva idea nunca volverá a su tamaño original. - Albert Einstein",
                "Si caes siete veces, levántate ocho. - Proverbio japonés",
                "No es el consenso lo que nos lleva adelante, sino el acto de liderar y enfrentar desafíos. - Margaret Thatcher",
                "Creo que es imposible que haya otro hombre en este mundo que haya tenido tanta riqueza como yo, y que haya vuelto a casa con las manos tan vacías. - Marco Polo",
                "El camino al éxito y la grandeza está siempre en construcción. - Desconocido",
                "La investigación crea una base de conocimiento. - Neil Armstrong",
                "La vida es una posibilidad sin fin. - Emily Dickinson",
                "La democracia es la peor forma de gobierno, excepto por todas las demás. - Winston Churchill",
                "Los sueños no funcionan a menos que tú lo hagas. - John C. Maxwell",
                "El cine es un espejo que muestra a la sociedad tal como es. - CharlieChaplin",
                "La vida es un viaje que debe ser viajado sin equipaje. - Proverbio indio",
                "Si quieres ser un verdadero buscador de la verdad, es necesario que al menos una vez en tu vida dudes de todo, tan lejos como sea posible. - René Descartes",
                "No importa lo fuerte que golpeas, importa lo fuerte que te golpean y sigues adelante. - Rocky Balboa",
                "Los buenos artistas copian, los grandes artistas roban. - Pablo Picasso",
                "La felicidad para el hombre racional es la satisfacción de sus virtudes. - Marco Aurelio",
                "Si te preguntas cuánto tiempo te llevará algo, la respuesta es: el tiempo que necesites. - Marco Polo",
                "No estoy obligada a ganar, pero sí a ser verdadera. - Cleopatra",
                "En medio del invierno, aprendí por fin que había en mí un verano invencible. - Albert Camus",
                "El hecho de que las luces estén encendidas no significa que haya inteligencia en la casa. - Charles Dickens",
                "La moda es el espejo de la historia. - Marie Antoinette",
                "No importa cuánto tiempo te tome llegar, siempre y cuando no te detengas. - Confucio - Confucio",
                "La inspiración existe, pero tiene que encontrarte trabajando. - Pablo Picasso",
                "Somos nuestra elección. - Jean-Paul Sartre",
                "La mitad de la belleza depende del paisaje, la otra mitad de la persona que la mira. - Jane Austen",
                "Si eres diferente, siempre ofreces algo nuevo. - Oscar Wilde",
                "La función de la oración no es influir en Dios, sino cambiar la naturaleza de quien reza. - Søren Kierkegaard",
                "La vida es un atardecer glorioso para aquellos que tienen la vista para ver y la voluntad de creer. - Helen Keller",
                "Lo que no me mata me hace más fuerte. - Friedrich Nietzsche",
                "El sabio no habla; actúa. Cuando sus acciones están hechas, él se retira. - Laozi (Lao-Tsé)",
                "El amor no se causa en el ser amado, sino en quien ama. - Tomás de Aquino",
                "El coraje no siempre ruge. A veces es la pequeña voz tranquila al final del día que dice: 'Lo intentaré de nuevo mañana'. - Mary Anne Radmacher",
                "Creo que poco a poco voy a poder solucionar mis problemas y sobrevivir. - Frida Kahlo",
                "No he fracasado, solo he encontrado 10,000 formas que no funcionan. - Thomas Edison",
                "El carácter es como un árbol y la reputación como su sombra. La sombra es lo que nosotros pensamos de ella; el árbol es la cosa real. - Abraham Lincoln",
                "El individuo ha luchado siempre para no ser absorbido por la tribu. Si lo intentas, a menudo estarás solo, y a veces asustado. Pero ningún precio es demasiado alto por el privilegio de ser uno mismo. - Friedrich Nietzsche",
                "La verdadera amistad es aquella que se forja en los momentos más oscuros. - J.K. Rowling",
                "Somos lo que hacemos repetidamente. La excelencia, entonces, no es un acto, sino un hábito. - Aristóteles",
                "La verdadera medida de cualquier sociedad se puede encontrar en la forma en que trata a sus miembros más vulnerables. - Mahatma Gandhi",
                "La honestidad es la primera fase del camino hacia Dios. - Mahatma Gandhi",
                "Pies, ¿para qué los quiero si tengo alas para volar? - Frida Kahlo",
                "La vida es un sueño, y los sueños, sueños son. - Pedro Calderón de la Barca",
                "Los hombres viven juntos según su conveniencia, no por un contrato natural. - John Locke",
                "La victoria pertenece al más perseverante. - Napoleón Bonaparte",
                "La verdadera finalidad del gobierno es la libertad. - John Locke",
                "Muchos de los fracasos en la vida son de personas que no se dieron cuenta de lo cerca que estaban del éxito cuando se rindieron. - Thomas Edison",
                "La sabiduría no es más que la ciencia de la felicidad. - Denis Diderot",
                "No temo a un ejército de leones dirigido por una oveja; temo a un ejército de ovejas dirigido por un león. - Alejandro Magno",
                "El hombre es la única criatura que se niega a ser lo que es. - Albert Camus",
                "El ser humano es aquello que la educación hace de él. - Immanuel Kant",
                "La gracia no suprime la naturaleza, sino que la perfecciona. - Tomás de Aquino",
                "La vida es 10% lo que nos sucede y 90% cómo reaccionamos a ello. - Charles R. Swindoll",
                "La filosofía es una madera dura de tallar, pero una vez tallada, no se desgasta con el tiempo. - Confucio",
                "El hombre sabio no dice todo lo que piensa, pero siempre piensa todo lo que dice. - Séneca",
                "La injusticia en cualquier lugar es una amenaza para la justicia en todas partes. - Martin Luther King Jr.",
                "Para cada acción hay una reacción igual y opuesta. - Isaac Newton",
                "La única cosa que se interpone entre tú y tu sueño es la voluntad de intentarlo y la creencia de que en realidad es posible. - Joel Brown",
                "Una inversión en conocimiento siempre paga el mejor interés. - Benjamin Franklin",
                "No es que tengamos poco tiempo, sino que perdemos mucho. La vida se nos escapa entre las manos vacías. - Séneca",
                "La amabilidad de corazón y la serenidad de espíritu son las joyas de una mujer. - Jane Austen",
                "La libertad está en ser dueño de tu mente y no esclavo de tus deseos. - Epicteto",
                "La libertad de pensamiento es la liberación de uno mismo. - Voltaire",
                "Nunca subestimes el poder de tus sueños y la influencia positiva que pueden tener en tu vida. - Desconocido",
                "No puedo cambiar el hecho de que mis pinturas no vendan. Pero la época vendrá en que la gente reconocerá que valen más que el precio de los colores, por muy caros que sean. - Vincent van Gogh",
                "La esperanza es el pájaro que se posa en el alma, canta melodías sin palabras y nunca se detiene en absoluto. - Emily Dickinson",
                "La actitud es una pequeña cosa que hace una gran diferencia. - Winston Churchill",
                "Cada día es una nueva oportunidad para cambiar tu vida. - Desconocido",
                "No podemos esperar tener éxito en la vida sin esfuerzo. - Charles Dickens",
                "La victoria tiene mil padres, pero la derrota es huérfana. - John F. Kennedy",
                "No te detengas hasta estar orgulloso."

        ],
        "morning" : [
                "La disciplina es el puente entre metas y logros." ,
                "La motivación es lo que te hace empezar. El hábito es lo que te mantiene en marcha." ,
                "Haz de cada día una obra maestra.",
                "El camino del éxito y el camino del fracaso son casi exactamente iguales. - Colin R. Davis",
                "El mayor tesoro que tenemos es el tiempo, sin embargo, lo desperdiciamos de la peor manera posible. - Carlos Slim Helú",
                "El presente es el único momento en el que tienes poder. - Hugh Prather",
                "El secreto de la felicidad no es hacer siempre lo que se quiere, sino querer siempre lo que se hace. - Lev Tolstói",
                "El tiempo que disfrutas perdiendo no es tiempo perdido. - Bertrand Russell",
                "La mayor recompensa de hacer nuestro deber es haberlo hecho. - James Russell Lowell",
                "La vida es aquello que te va sucediendo mientras tú te empeñas en hacer otros planes. - John Lennon",
                "La vida es una oportunidad, aprovéchala. - Madre Teresa",
                "Nada vale más que hoy. - Johann Wolfgang von Goethe",
                "No busques el éxito, busca ser valioso. El éxito vendrá naturalmente. - Albert Einstein",
                "No esperes a que las circunstancias sean las ideales para actuar, actúa y haz que las circunstancias sean ideales. - Ralph Waldo Emerson",
                "El camino hacia cualquier triunfo, está lleno de derrotas temporales. - Og Mandino",
                "No hay viento favorable para el que no sabe a dónde va. - Séneca",
                "No se puede encontrar la paz evitando la vida. - Virginia Woolf",
                "Sé el cambio que deseas ver en el mundo. - Mahatma Gandhi",
                "Sé tú mismo, todos los demás ya están ocupados. - Oscar Wilde",
                "La suerte favorece a los valientes."
                 
        ],
        "afternoon" : [
                "El éxito es la suma de pequeñas victorias repetidas día tras día.",
                "Sé el cambio que deseas ver en el mundo.",
                "No te rindas, las cosas buenas llevan tiempo.",
                "No dejes que lo que no puedes hacer, interfiera con lo que puedes hacer. - John Wooden",
                "Nuestra mayor gloria no está en no caer nunca, sino en levantarnos cada vez que caemos. - Confucio",
                "Nuestro mayor miedo no es que seamos inadecuados. Nuestro mayor miedo es que somos poderosos más allá de toda medida. - Marianne Williamson",
                "Siempre es temprano para rendirse." 
        ],
        "evening" : [
                "Todo lo que siempre has querido está al otro lado del miedo.", 
                "Deja que tus sueños te guíen.",
                "Cada logro comienza con la decisión de intentarlo.",
                "Aprende a vivir y sabrás morir bien. - Confucio",
                "El destino no es cuestión de casualidad, sino de elección; no es algo a lo que se deba esperar, sino algo a alcanzar. - William Jennings Bryan",
                "El hombre sabio es aquel que no se entristece por las cosas que no tiene, sino que se alegra por las que tiene. - Epicteto",
                "La mayor victoria es la victoria sobre uno mismo. - Platón",
                "La sabiduría comienza en la maravilla. - Sócrates",
                "La sabiduría no es más que la ciencia de la felicidad. - Denis Diderot",
                "La vida es un sueño, y los sueños, sueños son. - Pedro Calderón de la Barca",
                "Lo que no te mata, te hace más fuerte. - Friedrich Nietzsche",
                "No dejes para mañana lo que puedas hacer hoy. - Benjamin Franklin",
                "No importa cuán lento vayas, siempre y cuando no te detengas. - Confucio",
                "No somos seres humanos teniendo una experiencia espiritual, somos seres espirituales teniendo una experiencia humana. - Pierre Teilhard de Chardin",
                "Saber mucho no es lo mismo que ser sabio. La sabiduría no es más que la ciencia de la felicidad. - Denis Diderot",
                "Si buscas resultados distintos, no hagas siempre lo mismo. - Albert Einstein",
                "No importa lo que pase, sigue adelante."
                
        ]
}
